Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# iTMSPasswordAlways
source: Always
ar: دائمًا
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
es_us: Siempre
fi: Aina
fr: Toujours
fr_ca: Toujours
he: תמיד
hi: हमेशा
hr: Uvijek
hu: Mindig
id: Selalu
it: Sempre
ja: 常に要求
ko: 항상 입력
ms: Sentiasa
nb: Alltid
nl: Altijd
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sl: Vedno
sv: Alltid
th: ตลอดเวลา
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_cn: 始终
zh_hk: 總是
zh_tw: 永遠

# iTMSPasswordNever
source: Never
ar: مطلقًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
es_us: Nunca
fi: Ei koskaan
fr: Jamais
fr_ca: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Jangan Pernah
it: Mai
ja: なし
ko: 입력 안 함
ms: Jangan
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sl: Nikoli
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không
zh_cn: 永不
zh_hk: 永不
zh_tw: 永不

# iTMSPasswordRequire
source: Require Password
ar: المطالبة بإدخال كلمة السر
ca: Demana la contrasenya
cs: Požadovat heslo
da: Kræv adgangskode
de: Passwort erforderlich
el: Απαίτηση συνθηματικού
es: Solicitar contraseña
es_us: Solicitar contraseña
fi: Vaadi salasana
fr: Exiger le mot de passe
fr_ca: Mot de passe exigé
he: דרישת סיסמה
hi: पासवर्ड आवश्यक
hr: Zatraži lozinku
hu: Jelszó igénylése
id: Diperlukan Kata Sandi
it: Richiedi password
ja: パスワードを要求
ko: 암호 입력
ms: Perlukan Kata Laluan
nb: Krev passord
nl: Vereis wachtwoord
pl: Wymagaj hasła
pt_br: Exigir Senha
pt_pt: Pedir palavra‑passe
ro: Solicitare parolă
ru: Запрос пароля
sk: Vyžadovať heslo
sl: Zahtevaj geslo
sv: Kräv lösenord
th: ต้องใส่รหัสผ่าน
tr: Parola Gereksin
uk: Вимагати пароль
vi: Yêu cầu Mật khẩu
zh_cn: 需要密码
zh_hk: 需要密碼
zh_tw: 需要密碼

# iTMSPasswordSettingsDescription
source: After making a purchase with %@, require password for additional purchases on this device?
ar: بعد إجراء عملية الشراء باستخدام %@، هل ترغب في المطالبة بإدخال كلمة السر لإجراء عمليات شراء إضافية على هذا الجهاز؟
ca: Després de fer una compra amb %@, vols sol·licitar la contrasenya per fer més compres en aquest dispositiu?
cs: Chcete po provedení nákupu pomocí „%@“ požadovat pro další nákupy z tohoto zařízení heslo?
da: Kræv adgangskode til flere køb på denne enhed efter, at der er foretaget et køb med %@?
de: Soll nach einem Kauf mit %@ für weitere Käufe auf diesem Gerät ein Passwort angefordert werden?
el: Μετά την πραγματοποίηση αγοράς με το %@, να απαιτείται συνθηματικό για πρόσθετες αγορές σε αυτήν τη συσκευή;
es: Tras comprar con %@, ¿solicitar la contraseña para realizar más compras en este dispositivo?
es_us: ¿Solicitar la contraseña para realizar más compras en este dispositivo después de haber comprado con %@?
fi: Vaaditaanko lisäostoille salasana tällä laitteella, kun olet ostanut tunnuksella %@?
fr: Après un premier achat effectué sur cet appareil avec %@, exiger le mot de passe pour tout achat supplémentaire ?
fr_ca: Exiger le mot de passe pour effectuer d’autres achats sur cet appareil après avoir effectué un achat avec %@?
he: לאחר ביצוע רכישה באמצעות %@, האם לדרוש סיסמה עבור רכישות נוספות במכשיר זה?
hi: %@ से ख़रीदारी करने के बाद इस डिवाइस पर अतिरिक्त ख़रीदारी करने के लिए पासवर्ड आवश्यक है?
hr: Nakon obavljanja kupnje s računom "%@" zatražiti lozinku za dodatne kupnje na ovom uređaju?
hu: Beállítja, hogy a következővel végzett vásárlás után jelszót kelljen megadni az ezen az eszközön végzett további vásárlásokhoz: %@?
id: Setelah melakukan pembelian dengan %@, apakah kata sandi akan diperlukan untuk pembelian tambahan di perangkat ini?
it: Dopo aver effettuato un acquisto con %@, vuoi che ti venga richiesta la password anche per gli eventuali altri acquisti su questo dispositivo?
ja: %@で購入したあと、このデバイスで追加で購入するときにパスワードを要求しますか?
ko: 이 기기에서 %@ 계정으로 추가 항목 구입 시, 암호를 입력하도록 설정하겠습니까?
ms: Selepas membuat pembelian dengan %@, perlukan kata laluan untuk pembelian tambahan pada peranti ini?
nb: Vil du kreve passord for ytterligere kjøp på enheten etter at du har gjort et kjøp med %@?
nl: Moet na het doen van een aankoop met %@ een wachtwoord worden ingevoerd voor aanvullende aankopen op dit apparaat?
pl: Czy wymagać hasła przy kolejnych zakupach użytkownika %@ dokonywanych na tym urządzeniu?
pt_br: Após fazer uma compra com %@, exigir senha para compras adicionais com este dispositivo?
pt_pt: Após efetuar uma compra com %@, pedir palavra‑passe para fazer compras adicionais neste dispositivo?
ro: Doriți solicitarea parolei pentru cumpărăturile suplimentare de pe acest dispozitiv după efectuarea unei achiziții cu %@?
ru: Запрашивать на этом устройстве пароль для дополнительных покупок после совершения покупки с использованием %@?
sk: Chcete po zakúpení položky pomocou Apple ID %@ vyžadovať heslo pre ďalšie nákupy na tomto zariadení?
sl: Želite, da je po nakupu z računom Apple ID %@ v tej napravi vedno potrebno geslo za dodatne nakupe?
sv: Vill du kräva ett lösenord för fler köp på den här enheten när du har köpt något med %@?
th: หลังจากที่ใช้ %@ ซื้อสินค้าแล้ว คุณต้องการให้ใส่รหัสผ่านสำหรับซื้อสินค้าเพิ่มเติมบนอุปกรณ์เครื่องนี้หรือไม่
tr: %@ ile alışveriş yaptıktan sonra bu aygıttaki diğer alışverişler için parola gereksin mi?
uk: Вимагати пароль для додаткових покупок на цьому пристрої після здійснення покупки із %@?
vi: Sau khi thực hiện giao dịch mua với %@, yêu cầu mật khẩu cho các giao dịch mua khác trên thiết bị này?
zh_cn: 通过%@完成一次购买后，在此设备上继续购买还需要输入密码吗？
zh_hk: 使用%@在此裝置上購物後，再次購買時需要重新輸入密碼嗎？
zh_tw: 使用%@進行購買後，在此裝置上購買其他項目時是否要求輸入密碼？

# iTMSPasswordSettingsErrorDialogButton
source: OK
ar: موافق
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# iTMSPasswordSettingsTitle
source: Password Settings
ar: إعدادات كلمة السر
ca: Configuració de contrasenya
cs: Nastavení hesla
da: Indstillinger til adgangskode
de: Passworteinstellungen
el: Ρυθμίσεις συνθηματικού
es: Ajustes de contraseña
es_us: Configuración de contraseña
fi: Salasana-asetukset
fr: Réglages du mot de passe
fr_ca: Réglages de mot de passe
he: הגדרות סיסמה
hi: पासवर्ड सेटिंग
hr: Postavke lozinke
hu: Jelszóbeállítások
id: Pengaturan Kata Sandi
it: Impostazioni password
ja: パスワードの設定
ko: 암호 설정
ms: Seting Kata Laluan
nb: Passordinnstillinger
nl: Wachtwoordinstellingen
pl: Ustawienia hasła
pt_br: Ajustes de Senha
pt_pt: Definições de palavra‑passe
ro: Configurări parolă
ru: Настройки пароля
sk: Nastavenia hesla
sl: Nastavitve gesla
sv: Lösenordsinställningar
th: การตั้งค่ารหัสผ่าน
tr: Parola Ayarları
uk: Параметри пароля
vi: Cài đặt Mật khẩu
zh_cn: 密码设置
zh_hk: 密碼設定
zh_tw: 密碼設定

# iTMSPasswordSometimes
source: After 15 Minutes
ar: بعد ١٥ دقيقة
ca: Al cap de 15 minuts
cs: Po 15 minutách
da: Efter 15 minutter
de: Nach 15 Minuten
el: Μετά από 15 λ.
es: Tras 15 minutos
es_us: Después de 15 minutos
fi: 15 minuutin jälkeen
fr: Après 15 minutes
fr_ca: Après 15 min
he: לאחר 15 דקות
hi: 15 मिनट बाद
hr: Nakon 15 min
hu: 15 perc után
id: Setelah 15 Menit
it: Dopo 15 minuti
ja: 15分後
ko: 15분마다 입력
ms: Selepas 15 Minit
nb: Etter 15 minutter
nl: Na 15 minuten
pl: Po 15 minutach
pt_br: Após 15 Minutos
pt_pt: Após 15 minutos
ro: După 15 minute
ru: Через 15 минут
sk: Po 15 minútach
sl: Po 15 minutah
sv: Efter 15 minuter
th: หลังจาก 15 นาที
tr: 15 Dakika Sonra
uk: Через 15 хвилин
vi: Sau 15 Phút
zh_cn: 15分钟后
zh_hk: 15分鐘後
zh_tw: 15分鐘後

# iTMSPurchasesPasswordSettingGroupTitle
source: Purchases and In-App Purchases
ar: المشتريات والمشتريات من داخل التطبيق
ca: Compres i compres integrades
cs: Nákupy a nákupy v aplikacích
da: Køb og køb i app
de: Käufe und In-App-Käufe
el: Αγορές και αγορές εντός εφαρμογών
es: Compras y compras dentro de la app
es_us: Compras fuera y dentro de la app
fi: Ostot ja ostot apeissa
fr: Achats et achats intégrés
fr_ca: Achats et achats intégrés
he: רכישות ורכישות בתוך היישום
hi: ख़रीदारी और इन-ऐप ख़रीदारी
hr: Kupnje i In-App kupnje
hu: Vásárlások és appbeli vásárlások
id: Pembelian dan Pembelian Di App
it: Acquisti e acquisti in-app
ja: 購入とアプリ内課金
ko: 구입 및 앱 내 구입
ms: Pembelian dan Pembelian In-App
nb: Kjøp og kjøp i app
nl: Aankopen en in-app aankopen
pl: Zakupy i zakupy w aplikacjach
pt_br: Compras e Compras Dentro de Apps
pt_pt: Compras e compras integradas
ro: Cumpărături și cumpărarea din aplicații
ru: Встроенные и другие покупки
sk: Nákupy a nákupy v apke
sl: Nakupi in nakupi znotraj aplikacije
sv: Köp och köp inuti appar
th: สินค้าที่ซื้อและการซื้อภายในแอป
tr: Satın Alınanlar/Uygulama İçi Alımlar
uk: Покупки і покупки в програмі
vi: Giao dịch mua và Mua In-App
zh_cn: 购买项目和App内购买项目
zh_hk: 購買和App內購買
zh_tw: 購買項目和App內購買

# iTMSRentalsFoundFormat
source: %@ new rentals available.
ar: يتوفر %@ من العناصر المستأجرة الجديدة.
ca: %@ nous lloguers disponibles.
cs: Jsou k dispozici nové výpůjčky (%@).
da: %@ nye lejede emner er tilgængelige.
de: %@ neue Leihartikel verfügbar.
el: %@ νέες ενοικιάσεις διατίθενται.
es: %@ alquileres nuevos disponibles.
es_us: %@ nuevas rentas disponibles.
fi: %@ uutta vuokrauskohdetta saatavilla.
fr: %@ nouvelles locations disponibles.
fr_ca: %@ nouveaux contenus disponibles à la location.
he: יש %@ פריטים מושכרים חדשים זמינים.
hi: %@ नए रेंटल उपलब्ध हैं।
hr: Novi sadržaji dostupni za posuđivanje: %@
hu: %@ új kölcsönzés érhető el.
id: %@ sewaan baru tersedia.
it: %@ nuovi noleggi disponibili.
ja: %@本の新しいレンタルが入手可能です。
ko: %@개의 새로운 대여 항목을 사용할 수 있음.
ms: %@ sewaan baharu tersedia.
nb: %@ nye leieobjekter tilgjengelig.
nl: %@ nieuwe gehuurde media beschikbaar.
pl: Dostępne są nowe wypożyczone rzeczy (%@).
pt_br: %@ novos itens disponíveis para aluguel.
pt_pt: %@ novos elementos disponíveis para alugar.
ro: %@ noi închirieri disponibile.
ru: Доступны новые объекты напрокат: %@.
sk: Nové dostupné položky na požičanie: %@
sl: Št. novih vsebin za izposojo: %@.
sv: %@ nya hyresobjekt finns tillgängliga.
th: มีรายการเช่าใหม่ %@ รายการ
tr: %@ yeni kiralık var.
uk: Доступно нових у прокаті: %@.
vi: Có sẵn %@ phim cho thuê mới.
zh_cn: %@个新租借项目可用。
zh_hk: 有%@個新的租借項目。
zh_tw: 有%@個新的租借項目。

# iTMSSandboxAccountDescription
source: This account will be only used for testing your in-app purchases while developing locally. Your existing App Store account will be used for TestFlight apps.
ar: لن يُستخدم هذا الحساب إلا لأغراض اختبار عمليات الشراء داخل التطبيق أثناء التطوير محليًا. سيُستخدم حساب App Store الحالي لتطبيقات TestFlight.
ca: Només s’utilitzarà el compte per provar les compres integrades en desenvolupar contingut en local. Per a les apps TestFlight s’utilitzarà el compte actual de l’App Store.
cs: Tento účet bude používán jen pro testování nákupů v aplikacích při lokálním vývoji. V aplikacích TestFlight bude použit váš stávající účet v App Storu.
da: Denne konto bruges kun til testning af dine køb i apps, mens du udvikler software lokalt. Din eksisterende App Store-konto bruges til TestFlight-apps.
de: Dieser Account wird nur zum Testen deiner In-App-Käufe während der Entwicklung vor Ort verwendet. Dein bestehender App Store-Account wird für TestFlight-Apps verwendet.
el: Αυτός ο λογαριασμός θα χρησιμοποιείται μόνο για δοκιμή των αγορών εντός εφαρμογών σας κατά την τοπική ανάπτυξη. Ο υπάρχων λογαριασμός σας στο App Store θα χρησιμοποιείται για εφαρμογές TestFlight.
es: Esta cuenta solo se usará para probar las compras dentro de la app al desarrollar localmente. Tu cuenta de App Store se utilizará para las apps TestFlight.
es_us: Esta cuenta se usará sólo para probar tus compras dentro de apps mientras desarrollas de forma local. Tu cuenta de App Store existente se usará para las apps de TestFlight.
fi: Tätä tiliä käytetään vain apeissa tehtävien ostojen testaamiseen, kun kehität paikallisesti. Nykyistä App Store ‑tiliäsi käytetään TestFlight-apeille.
fr: Ce compte ne sera utilisé que pour tester les achats intégrés pendant le développement en local. Votre compte App Store existant sera utilisé pour les apps TestFlight.
fr_ca: Ce compte servira uniquement à tester vos achats intégrés lors des tâches locales de développement. Votre compte App Store sera utilisé par les apps TestFlight.
he: חשבון זה ישמש רק כדי לבדוק רכישות בתוך היישום בזמן פיתוח מקומי. חשבון ה-App Store הקיים שלך ישמש עבור יישומי TestFlight.
hi: स्थानीय रूप से डेवलप करने के दौरान इस खाते का इस्तेमाल केवल आपकी इन-ऐप ख़रीदारी की जाँच के लिए किया जाएगा। आपके मौजूदा App Store खाते का इस्तेमाल TestFlight ऐप्स के लिए किया जाएगा।
hr: Ovaj će se račun upotrebljavati samo za testiranje vaših in-app kupnji dok se razvijaju lokalno. Vaš postojeći App Store račun koristit će se za TestFlight aplikacije.
hu: Ez a fiók csak az appbeli vásárlásainak helyi fejlesztés közben való teszteléséhez lesz használva. A meglévő App Store-fiókja a TestFlight-appokhoz lesz használva.
id: Akun ini hanya akan digunakan untuk menguji pembelian di app Anda saat dikembangkan secara lokal. Akun App Store Anda yang ada akan digunakan untuk app TestFlight.
it: Questo account verrà usato soltanto per testare i tuoi acquisti in‑app, in fase di sviluppo locale. Il tuo account esistente di App Store verrà utilizzato per le app TestFlight.
ja: このアカウントはローカルで開発中にアプリ内課金をテストするときにだけ使用されます。お使いの既存のApp StoreアカウントがTestFlightアプリで使用されます。
ko: 이 계정은 로컬 개발을 진행하는 동안 앱 내 구입을 테스트하는 목적으로만 사용됩니다. TestFlight 앱에는 사용자의 기존 App Store 계정이 사용됩니다.
ms: Akaun ini hanya akan digunakan untuk menguji pembelian in-app anda semasa pembangunan setempat. Akaun App Store sedia ada anda akan digunakan untuk app TestFlight.
nb: Kontoen vil kun bli brukt i lokal utvikling for å teste kjøp i apper. Den eksisterende App Store-kontoen din vil bli brukt med TestFlight-apper.
nl: Deze account wordt alleen gebruikt voor het testen van je in-app aankopen tijdens lokale ontwikkeling. Je bestaande App Store-account wordt gebruikt voor TestFlight-apps.
pl: To konto będzie używane tylko do lokalnego testowania zakupów w tworzonych aplikacjach. W przypadku aplikacji TestFlight używane będzie istniejące konto App Store.
pt_br: Esta conta será usada apenas para testar as suas compras dentro de apps durante o desenvolvimento. A sua conta da App Store será usada para os apps do TestFlight.
pt_pt: Esta conta será utilizada apenas para testes de compras integradas durante a fase de desenvolvimento a nível local. A sua conta da App Store existente será usada para aplicações do TestFlight.
ro: Acest cont va fi utilizat doar pentru testarea cumpărăturilor dvs. din aplicații în timpul dezvoltării locale. Contul dvs. App Store existent va fi utilizat pentru aplicațiile TestFlight.
ru: Эта учетная запись будет использоваться только для тестирования встроенных покупок в приложениях при локальной разработке. Ваша существующая учетная запись App Store будет использоваться для приложений TestFlight.
sk: Tento účet bude slúžiť len na testovanie nákupov v apke počas lokálneho vývoja. TestFlight apky budú používať váš existujúci App Store účet.
sl: Ta račun se bo uporabljal le za preizkušanje nakupov znotraj aplikacije tekom lokalnega razvoja. Obstoječi račun za trgovino App Store bo uporabljen za aplikacije TestFlight.
sv: Det här kontot kommer endast att användas för test av dina köp inuti appar medan du utvecklar lokalt. Ditt befintliga App Store-konto används för TestFlight-appar.
th: บัญชีนี้จะถูกใช้สำหรับการทดสอบการซื้อภายในแอปของคุณระหว่างการพัฒนาเฉพาะภายในเท่านั้น บัญชี App Store ที่มีอยู่ของคุณจะถูกใช้สำหรับแอป TestFlight
tr: Bu hesap yalnızca yerel geliştirme sırasında uygulama içi satın alımlarınızı test etmek için kullanılır. Var olan App Store hesabınız TestFlight uygulamaları için kullanılır.
uk: Цей обліковий запис застосовуватиметься тільки для тестування ваших покупок у програмі під час локальної розробки. Ваш наявний обліковий запис App Store застосовуватиметься для програм у TestFlight.
vi: Tài khoản này sẽ chỉ được sử dụng để kiểm tra các mục mua in-app trong khi phát triển cục bộ. Tài khoản App Store hiện có của bạn sẽ được sử dụng cho các ứng dụng TestFlight.
zh_cn: 此账户将仅用于本地开发时，测试App内购买项目。你当前的App Store账户将用于TestFlight App。
zh_hk: 此帳户只會用於在本機開發時測試你的App內購物。你現有的App Store帳户會用於TestFlight App。
zh_tw: 此帳號只會在本機開發時用來測試你的App內購買。你的現有App Store帳號將用於TestFlight App。

# iTMSSandboxAccountHeaderTitle
source: Sandbox Account
ar: حساب Sandbox
ca: Compte d’entorn de proves
cs: Účet v sandboxu
da: Sandbox-konto
el: Λογαριασμός περιοριστικού περιβάλλοντος
es: Cuenta de entorno de pruebas
es_us: Cuenta de entorno de pruebas
fi: Sandbox-tili
fr: Compte Sandbox
fr_ca: Compte Sandbox
he: חשבון ארגז חול (Sandbox)
hi: सैंडबॉक्स खाता
hr: Račun za Sandbox
hu: Sandbox-fiók
id: Akun Sandbox
it: Account Sandbox
ja: Sandboxアカウント
ko: 샌드박스 계정
ms: Akaun Medan Ujian
nb: Sandkassekonto
pl: Konto „piaskownicy”
pt_br: Conta Sandbox
pt_pt: Conta sandbox
ro: Cont Sandbox
ru: Тестовая учетная запись
sk: Sandbox účet
sl: Račun Sandbox
sv: Sandbox-konto
th: บัญชี Sandbox
tr: Sandbox Hesabı
uk: Тестовий обліковий запис
vi: Tài khoản Sandbox
zh_cn: 沙盒账户
zh_hk: Sandbox帳户
zh_tw: Sandbox帳號

# iTMSSignInTitle
source: Sign In
ar: تسجيل الدخول
ca: Inicia sessió
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
es_us: Iniciar sesión
fi: Kirjaudu sisään
fr: Se connecter
fr_ca: Se connecter
he: התחברות
hi: साइन इन करें
hr: Prijava
hu: Bejelentkezés
id: Masuk
it: Accedi
ja: サインイン
ko: 로그인
ms: Daftar Masuk
nb: Logg på
nl: Log in
pl: Zaloguj się
pt_br: Iniciar Sessão
pt_pt: Iniciar sessão
ro: Autentificare
ru: Войти
sk: Prihlásiť sa
sl: Vpis
sv: Logga in
th: ลงชื่อเข้า
tr: Giriş Yap
uk: Увійти
vi: Đăng nhập
zh_cn: 登录
zh_hk: 登入
zh_tw: 登入

# iTMSSignOutTitle
source: Sign Out
ar: تسجيل الخروج
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Έξοδος
es: Cerrar sesión
es_us: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
fr_ca: Se déconnecter
he: התנתקות
hi: साइन आउट करें
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
ms: Daftar Keluar
nb: Logg av
nl: Log uit
pl: Wyloguj się
pt_br: Finalizar Sessão
pt_pt: Terminar sessão
ro: Ieșire
ru: Выйти
sk: Odhlásiť sa
sl: Izpis
sv: Logga ut
th: ลงชื่อออก
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_cn: 退出登录
zh_hk: 登出
zh_tw: 登出

# iTMSStopLoadingTitle
source: Stop Loading
ar: إيقاف التحميل
ca: Atura la càrrega
cs: Zastavit načítání
da: Stop indlæsning
de: Ladevorgang stoppen
el: Διακοπή φόρτωσης
es: Detener la carga
es_us: Detener la carga
fi: Lopeta lataaminen
fr: Arrêter le chargement
fr_ca: Arrêter le chargement
he: הפסקת הטעינה
hi: लोडिंग रोकें
hr: Zaustavi učitavanje
hu: Betöltés leállítása
id: Berhenti Memuat
it: Interrompi caricamento
ja: 読み込みを中止
ko: 로드 중단
ms: Henti Memuatkan
nb: Stopp innlasting
nl: Stop laden
pl: Zatrzymaj wczytywanie
pt_br: Parar de Carregar
pt_pt: Parar de carregar
ro: Opriți încărcarea
ru: Остановить загрузку
sk: Zastaviť načítavanie
sl: Ustavi nalaganje
sv: Stoppa inläsning
th: หยุดโหลด
tr: Yüklemeyi Durdur
uk: Зупинити завантаження
vi: Dừng tải
zh_cn: 停止载入
zh_hk: 停止載入
zh_tw: 停止載入

# KeyboardAndDictationTitle
source: Keyboard and Dictation
ar: لوحة المفاتيح والإملاء
ca: Teclat i dictat
cs: Klávesnice a diktování
da: Tastatur og diktering
de: Tastatur und Diktierfunktion
el: Πληκτρολόγιο και Υπαγόρευση
es: Teclado y Dictado
es_us: Teclado y Dictado
fi: Näppäimistö ja sanelu
fr: Clavier et dictée
fr_ca: Clavier et Dictée
he: מקלדת ו״הכתבה״
hi: कीबोर्ड और डिक्टेशन
hr: Tipkovnica i Diktat
hu: Billentyűzet és Diktálás
id: Papan Ketik dan Dikte
it: Tastiera e dettatura
ja: キーボードと音声入力
ko: 키보드 및 받아쓰기
ms: Papan Kekunci dan Perencanaan
nb: Tastatur og diktering
nl: Toetsenbord en dicteerfunctie
pl: Klawiatura i Dyktowanie
pt_br: Teclado e Ditado
pt_pt: Teclado e Ditado
ro: Tastatura și dictarea
ru: Клавиатура и Диктовка
sk: Klávesnica a Diktovanie
sl: Tipkovnica in Narekovanje
sv: Tangentbord och diktering
th: แป้นพิมพ์และการป้อนตามคำบอก
tr: Klavye ve Dikte
uk: Клавіатура і Диктування
vi: Bàn phím và Đọc chính tả
zh_cn: 键盘与听写
zh_hk: 鍵盤與聽寫
zh_tw: 鍵盤和聽寫

# KeyboardsConfirmDeleteButtonTitle
source: Remove
ar: إزالة
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_us: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: הסרה
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
ms: Keluarkan
nb: Fjern
nl: Verwijder
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Eliminați
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
th: เอาออก
tr: Sil
uk: Вилучити
vi: Xóa
zh_cn: 移除
zh_hk: 移除
zh_tw: 移除

# KeyboardsDeleteInputModeCancel
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# KeyboardsDeleteMessageFormat
source: Are you sure you want to remove %@?
ar: هل ترغب بالتأكيد في إزالة %@؟
ca: Confirmes que vols eliminar %@?
cs: Určitě chcete klávesnici %@ odstranit?
da: Er du sikker på, at du vil fjerne %@?
de: Möchtest du „%@“ wirklich entfernen?
el: Θέλετε σίγουρα να αφαιρέσετε το «%@»;
es: ¿Seguro que quieres eliminar %@?
es_us: ¿Quieres eliminar %@?
fi: Poistetaanko %@?
fr: Voulez-vous vraiment supprimer %@ ?
fr_ca: Voulez-vous vraiment supprimer %@?
he: האם ברצונך להסיר את %@?
hi: क्या आप निश्चित हैं कि आप %@ को हटाना चाहते हैं?
hr: Sigurno želite ukloniti %@?
hu: Biztosan el szeretné távolítani a következőt: %@?
id: Apakah Anda yakin ingin menghapus %@?
it: Confermi di voler rimuovere %@?
ja: %@を削除してもよろしいですか?
ko: %@을(를) 제거하겠습니까?
ms: Adakah anda pasti mahu mengeluarkan %@?
nb: Er du sikker på at du vil fjerne %@?
nl: Weet je zeker dat je %@ wilt verwijderen?
pl: Czy na pewno chcesz usunąć „%@”?
pt_br: Tem certeza de que deseja remover %@?
pt_pt: Tem a certeza de que pretende remover %@?
ro: Sigur doriți să eliminați „%@”?
ru: Вы действительно хотите удалить «%@»?
sk: Naozaj chcete odstrániť „%@“?
sl: Ste prepričani, da želite odstraniti osebo %@?
sv: Är du säker på att du vill ta bort %@?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเอา %@ ออก
tr: %@ öğesini silmek istediğinizden emin misiniz?
uk: Справді вилучити %@?
vi: Bạn có chắc chắn muốn xóa %@ không?
zh_cn: 你确定要移除%@吗？
zh_hk: 確定要移除「%@」嗎？
zh_tw: 確定要移除%@嗎？

# KeyboardsTitle
source: Keyboard Layout
ar: تخطيط لوحة المفاتيح
ca: Disposició del teclat
cs: Rozložení kláves
da: Tastaturlayout
de: Tastaturlayout
el: Διάταξη πληκτρολογίου
es: Disposición del teclado
es_us: Disposición del teclado
fi: Näppäimistö asettelu
fr: Type de clavier
fr_ca: Type de clavier
he: פריסת מקלדת
hi: कीबोर्ड लेआउट
hr: Raspored tipkovnice
hu: Billentyűzetelrendezés
id: Tata Letak Keyboard
it: Layout di tastiera
ja: キーボード配列
ko: 키보드 레이아웃
ms: Tataletak Papan Kekunci
nb: Tastaturoppsett
nl: Toetsenbordindeling
pl: Układ klawiatury
pt_br: Layout do Teclado
pt_pt: Disposição do teclado
ro: Aranjament tastatură
ru: Раскладка клавиатуры
sk: Rozloženie klávesnice
sl: Razporeditev tipk
sv: Tangentbordslayout
th: รูปแบบแป้นพิมพ์
tr: Klavye Yerleşimi
uk: Розкладка клавіатури
vi: Bố cục bàn phím
zh_cn: 键盘布局
zh_hk: 鍵盤佈局
zh_tw: 鍵盤佈局

# LanguageAddNewLanguageActionCancel
source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消
